Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: 6.1 Arealvern som vern av naturgrunnlaget for samisk kultur
sme: 6.1 Areálasuodjaleapmi sámi kultuvrra luondduvuđđosa suodjaleapmin

source: Sametingets målsetting er at all arealvern - naturreservater, nasjonalparker og landskapsvernområder - skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámedikki mihttomearri lea ahte buot areálasuodjaleamis – luonddumehciid, álbmotmehciid ja suodjemehciid – galgá mihttomearri leat ahte sihkkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Den tradisjonelle samiske bruken og forvaltningen av areal og ressurser har alltid skjedd med mål om at bruksområdene skal danne livsgrunnlag også for kommende generasjoner.
sme: Árbevirolaš sámi geavaheapmi ja areála- ja resursahálddašeapmi lea álo dáhpáhuvvan dainna mihttomeriin ahte geavahanguovllut galget leat eallinvuođđun maiddái boahttevaš buolvvaide.

source: Samtidig har vi tatt i bruk ny teknologi og nye bruksmetoder, og utviklet våre mangfoldige næringstilpasninger til å være hensiktsmessige for å livberge oss til enhver tid.
sme: Seammás mii leat geavahišgoahtán ođđa teknologiija ja ođđa geavahanvugiid, ja ovddidan iežamet máŋggabealat ealáhusheivehemiid nu ahte dat leat ulbmillaččat birgejupmái áiggis áigái.

source: Dette kan betegnes som birgejupmi, og det er samtidig god miljøpolitikk i praksis.
sme: Dan sáhttá gohčodit birgejupmin, ja seammás dat lea buorre biraspolitihkka geavadis.

source: Naturlandskapet er ikke uberørt villmark, men et viktig grunnlag for samisk kultur.
sme: Luonddueanadat ii leat luondduviđá meahcci, muhto sámi kultuvrra deaŧalaš vuođđu.

source: Det er en arbeidsplass for folk i primærnæringene og det er bruks- og høstningsområder for alle samer.
sme: Dat lea vuođđoealáhusa olbmuid bargosadji ja buot sápmelaččaid geavahan- ja ávkkástallanguovlu.

source: Verneområder med sine forskrifter skal ikke sette begrensninger for å fortsette en slik økologisk, kulturell og økonomisk bærekraftig bruk og forvaltning.
sme: Suodjeguovlluid oktan daid láhkaásahusaiguin eai galgga gáržžidit dakkár ekologalaččat, kultuvrralaččat ja ekonomalaččat ceavzilis geavaheami ja hálddašeami.

source: Fastlands-Norge har 37 nasjonalparker, hvorav 23 er etablert innenfor det tradisjonelle samiske området og reindriftsområder.
sme: Nannán-Norggas leat 37 álbmotmeahci, dain leat 23 ásahuvvon árbevirolaš sámi guvlui ja boazodoalloguovlluide.

source: Til sammen utgjør disse nærmere 16.000km².
sme: Oktiibuot daid viidodat lea lagabui 16.000km².

source: Dette betyr at 58% av Norges nasjonalparkarealet i innenfor reindriftsområder.
sme: Dat mearkkaša ahte 58% Norgga álbmotmeahcceareála lea boazodoalloguovlluin.

source: I tillegg til nasjonalparker kommer arealene som er vernet som landskapsvernområder og naturreservater.
sme: Álbmotmehciide lassin leat areálat mat leat suodjaluvvon suodjemeahccin ja luonddumeahccin.

source: Fra norske myndigheter har vernetanken vært i endring siden de første nasjonalparkene ble opprettet.
sme: Norgga eiseválddiid suodjalanjurdda lea rievdan dan rájes go vuosttaš álbmotmeahcit ásahuvvojedje.

source: Begrunnelsen for opprettelsen av nasjonalparker har endret seg fra em målsetting om å bevare uberørt naturlandskapet med sine biologiske og økologiske verdier til å fremme naturlandskapet som en ramme for rekreasjon, friluftsliv og turisme.
sme: Ággan dasa ahte ásahit álbmotmehciid lea rievdan dan mihttomearis ahte suodjalit luondduviđá luonddueanadaga oktan dan biologalaš ja ekologalaš árvvuiguin, dasa ahte ovddidit luonddueanadaga rámman arvvosmahttimii, olgoeallimii ja turismii.

source: Søkelyset blir da satt på estetikk og naturopplevelser.
sme: Dalle čalmmustahttojuvvo estetihkka ja luonddumuosáheamit.

source: Endring i grunnsynet til arealvern ble stadfestet i den såkalte «fjellteksten» fra 2003.
sme: Areálasuodjaleami vuođđooainnu rievdan nannejuvvui nu gohčoduvvon 2003 mannosaš meahcceteavsttas.

source: Frem til da hadde norske verneområder blitt vernet for å bevare naturområder mest mulig uforstyrret av menneskelig aktivitet.
sme: Dan rádjai ledje Norgga suodjeguovllut suodjaluvvon dan dihtii ahte gáhttet luondduguovlluid nu muossidin go vejolaš olmmošlaš doaimmain.

source: I fjellteksten ble det lagt vekt på å synliggjøre potensialet for økt turistmessig bruk av fjellområdene både innenfor, og utenfor verneområdene.
sme: Meahcceteavsttas deattuhuvvui dat ahte oažžut ovdan vejolašvuođaid lasihit várreguovlluid turistageavaheami sihke suodjeguovlluin ja daid olggobealde.

source: Vi samer har også opplevd en endring når det gjelder rette og mulighet til å utøve vår kultur i verneområdene.
sme: Mii sápmelaččat leat maid vásihan rievdama go guoská vuoigatvuhtii ja vejolašvuhtii beassat doaimmahit iežamet kultuvrra suodjeguovlluin.

source: I forskriftene til de første nasjonalparkene ble samiske interesser nevnt kun i forhold til de restriksjonene som brukere skulle pålegges.
sme: Vuosttaš álbmotmehciid láhkaásahusain namuhuvvojedje sámi beroštusat dušše daid gáržžidemiid oktavuođas mat galge leat vaguhussan geavaheddjiide.

source: Samiske hensyn var ikke nevnt i verneformålet.
sme: Sámi vuhtiiváldin ii namuhuvvon suodjalanáigumušas.

source: Fra og med den andre nasjonalparkplanen fra 1991 har nasjonalparkene i tradisjonelle samiske områder formålsbestemmelser som spesifikt nevner naturvern, friluftsliv, og naturgrunnlaget for samisk kultur.
sme: Nuppi álbmotmeahcceplána rájes mii bođii 1991:s, lea árbevirolaš sámi guovlluid álbmotmehciin mihttomearremearrádusat mat erenoamážit namuhit luonddugáhttema, olgoeallima, ja sámi kultuvrra luondduvuđđosa.

source: Formålsparagrafen i de nyere verneforskriftene kan enten være i en form som anerkjenner at området er viktig for samisk kultur og kan brukes til reindrift, eller at formålet omfatter bevaring av det samiske naturgrunnlaget:
sme: Ođđasat suodjalanláhkaásahusaid mihttomearreparagráfas sáhttá leat juogo dohkkeheapmin das ahte guovlu lea deaŧalaš sámi kultuvrii ja sáhttá geavahuvvot boazodollui, dahje ahte mihttomearrái gullá sámi luondduvuđđosa suodjaleapmi:

source: «Ivaretakelse av naturgrunnlaget innenfor nasjonalparken er viktig for samisk kultur og næringsutnyttelse.
sme: Luondduvuđđosa fuolaheapmi álbmotmehciin lea deaŧalaš sámi kultuvrii ja ealáhusávkkástallamii.

source: Området skal kunne brukes til reindrift», Verneforskrift for Varangerhalvøya nasjonalpark, 2006
sme: Guovllu galgá maid sáhtti geavahit boazodollui. Suodjalanláhkaásahus Várnjárgga álbmomeahci várás, 2006

source: «Formålet omfatter også bevaring av det samiske naturgrunnlaget.», Verneforskrift for Rohkunborri nasjonalpark, 2011
sme: Mihttomearrái gullá maiddái sámi luondduvuđđosa fuolaheapmi, Suodjalanláhkaásahus Rohkunborri álbmotmeahci várás, 2011

source: Sametinget mener at vi samer skal ha muligheten til å benytte våre nærområder til tradisjonelle næringer, og til høsting til husholdningsbruk.
sme: Sámediggi oaivvilda ahte mis sápmelaččain galgá leat vejolašvuohta geavahit min lagasguovlluid árbevirolaš ealáhusaide, ja ávkkástallama várás dállodollui.

source: Eldre verneforskrifter, som ikke anerkjenner samisk bruk av områdene, må tas opp til revidering med sikte på at verneformålene også skal omfatte bevaring av naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Boarrásat suodjalanláhkaásahusaid, mat eai dohkket guovlluid sámi geavaheami, ferte ođasmahttit dainna áigumušain ahte dat galget maid suodjaluvvot sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođusin.

source: Verneområdene forvaltes i tråd med naturmangfoldloven, verneforskriften og vedtatte forvaltningsplaner.
sme: Suodjalanguovllut hálddašuvvojit luonddušláddjiivuođalága, suodjalanláhkaásahus ja mearriduvvon hálddašanplánaid vuođul.

source: Verneforskriften regulerer aktivitet i verneområdene og vernepraksisen skal utdypes og konkretiseres i forvaltningsplanene.
sme: Suodjalanláhkaásahus heivehallá doaimmaid suodjalanguovlluin ja suodjaleapmi galgá čielgaseappot čilgejuvvot ja konkretiserejuvvot hálddašanplánain.

source: Verneforskriftene setter begrensninger for blant annet motorisert ferdsel i verneområdene og hvilken aktivitet som tillates i verneområdene.
sme: Suodjalanláhkaásahusat ráddjejit earret eará mohtorjohtolaga suodjalanguovlluin ja guđe doaimmat leat lobálaččat suodjalanguovlluin.

source: Sametinget opplever at det har vært en varierende praksis og forståelse for reindriftens og samiske utmarksutøvernes behov for ferdsel og tradisjonell høsting i verneområdene.
sme: Sámediggi vásiha ahte lea leamaš máŋggalágan geavat ja áddejupmi boazodoalu ektui ja sámi meahcásteddjiid dárbbu ektui beassat johtalit suodjalanguovlluin ja ávkkástallat árbevieru mielde doppe.

source: Begrensingene er særlig knyttet til oppsetting av driftsanlegg for reindrift og til motorisert ferdsel i forbindelse med næringsutøvelse og høsting.
sme: Ráddjemat gusket erenoamážit doaibmarusttegiid ceggemii boazodoalu várás ja mohtorjohtolahkii ealáhusdoaimmaheami ja ávkkástallama oktavuođas.

source: I verneområdene gjelder vernebestemmelsene foran reindriftsloven og motorferdselloven.
sme: Suodjalanguovlluide gustojit suodjalanmearrádusat ovddabeallái boazodoallolága ja mohtorjohtolatlága.

source: Sametinget er kritisk til at verneforskriften eller forvaltningsplanen skal sette begrensninger på oppsetting av nødvendige reindriftsanlegg, utøvelse av samisk utmarkshøsting og lovlig uttak av ulikt trevirke til samisk duodji.
sme: Sámediggi ii leat mielas dasa ahte suodjalanláhkaásahus dahje hálddašanplána galgá gáržžidit dárbbašlaš boazodoallorusttegiid ceggema, sámi meahcásteami ja lobálaš ávnnasteami duodjái.

source: Sametinget vil arbeide for at samisk næringsutøvelse og utmarksbruk skal kunne fortsette og utvikle seg i verneområder
sme: Sámediggi áigu bargat dan ala ahte sámi ealáhusdoaimmaheapmi ja meahcásteapmi ain galgá dáhpáhuvvat ja ovddiduvvot suodjalanguovlluin.

source: Alt arealvern - naturreservater, nasjonalparker og landskapsvernområder - skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Buot areálasuodjaleamis – luonddumehciid, álbmotmehciid ja suodjemehciid – galgá mihttomearri leat ahte sihkkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Sametinget vil arbeide for at gamle verneforskrifter i verneområder i tradisjonelle samiske områder tas til revidering slik at samiske interesser ivaretas i forskriftene på lik linje med de nyere forskriftene.
sme: Sámediggi áigu bargat dan ala ahte boares suodjalanláhkaásahusat árbevirolaš sámi guovlluid suodjalanguovlluin ođasmahttojuvvojit vai sámi beroštusat vuhtiiváldojuvvojit láhkaásahusain seamma láhkai go ođđasat láhkaásahusain.

source: Sametinget vil arbeide for at lovverket endres slik at det ikke stilles strengere krav til reindriftsutøvelse og tradisjonelle utmarksnæringer i verneområder enn det som reindriftsloven og motorferdselloven stiller ellers i tradisjonelle samiske områder.
sme: Sámediggi áigu bargat dan ala ahte lágat rievdaduvvojit nu ahte eai biddjojuvvo garrasat gáibádusat boazodollui ja árbevirolaš meahcásteapmái suodjalanguovlluin go dan maid boazodoalloláhka ja mohtorjohtolatláhka bidjet muđui árbevirolaš sámi guovlluin.

source: 6.2 Forvaltning av verneområder – ansvaret og myndighet nært brukere
sme: 6.2 Suodjalanguovlluid hálddašeapmi – ovddasvástádus ja váldi lahka geavaheddjiid

source: Sametingets målsetting er at all forvaltning av verneområder i Sápmi skal ta utgangspunkt i og sikre fortsatt tradisjonell samisk bruk av områdene.
sme: Sámedikki mihttomearri lea ahte buot suodjalanguovlluid hálddašeapmi Sámis galgá váldit vuođu guovlluid árbevirolaš sámi geavaheamis ja sihkkarastit ahte dat geavaheapmi jotkojuvvo.

source: Sametinget mener at forvaltning som er nært til brukere av verneområder vil best kunne ivareta både tradisjonell kunnskap og bruk.
sme: Sámediggi oaivvilda ahte buot hálddašeapmi mii lea suodjalanguovlluid lahka, sáhttá buoremusat fuolahit sihke árbedieđu ja árbevirolaš geavaheami.

source: Ordningen med lokal forvaltning av nasjonalparker og større verneområder ble innført i 2010.
sme: Álbmotmehciid ja stuorát suodjalanguovlluid báikkálaš hálddašanortnet ásahuvvui 2010.

source: Dette skal også ivareta ILO-konvensjonen 169 om urfolk artikkel 15 nr. 1, som forplikter staten til å sikre samisk deltaking ved bruk, forvaltning og bevaring av ressursene i samiske områder.
sme: Dat galgá maid fuolahit ILO-konvenšuvnna 169 álgoálbmogiid birra artihkkala 15 nr. 1, mii geatnegahttá stáhta sihkkarastit sámi oassálastima sámi guovlluid resurssaid geavaheami, hálddašeami ja gáhttema oktavuođas.

source: Sametinget har oppnevnt 39 styremedlemmer i alt 20 nasjonalpark- og verneområdestyrer over hele landet.
sme: Sámediggi lea nammadan 39 stivralahtu oktiibuot 20 álbmotmeahcce- ja suodjalanguovlostivrii miehtá riikka.

source: Styremedlemmenes funksjonsperiode følger Sametingets valgperiode.
sme: Stivralahtuid doaibmanáigodat čuovvu Sámedikki válgaáigodaga.

source: Andel samisk representasjon i styrene har vært gjenstand for konsultasjon mellom Sametinget og statlige myndigheter.
sme: Sámediggi ja stáhta eiseválddit leat čađahan konsultašuvnnaid sámi ovddasteami birra stivrrain.

source: Samiske styrerepresentanter sitter i mindretall i styrene.
sme: Sámi stivraáirasat leat unnitlogus stivrrain.

source: Tilbakemeldinger fra styremedlemmer har vært at samisk innflytelse i styrearbeidet kan være begrenset og styrearbeid oppleves til tider krevende.
sme: Stivralahtut leat dieđihan ahte sámi váikkuheapmi stivrabargguin sáhttá leat ráddjejuvvon ja stivrabargu dovdo muhtumin hui gáibideaddjin.

source: Aksept for samisk tilstedeværelse i nasjonalparkene i form av reindrift og annen tradisjonell utmarksbruk er ikke alltid en selvfølge.
sme: Dakkár sámi doaibma go boazodoallu ja eará árbevirolaš meahcásteapmi, ii leat álo dohkkehuvvon álbmotmehciin.

source: I tillegg har reindriftsutøvere gitt uttrykk for at det er behov at berørte reinbeitedistrikter får direkte representasjon i styrene.
sme: Dasa lassin leat boazodoallit dovddahan ahte guoskevaš orohagat dárbbašit njuolgga ovddastusa stivrraide.

source: Sametinget ser behovet for å bygge opp og styrke samiske representanters muligheter for innflytelse i styrearbeidet.
sme: Sámediggi oaidná dárbbu hukset ja nannet sámi áirasiid vejolašvuođaid oažžu váikkuhanvejolašvuođa stivrabargui.

source: Sametinget vil også sikre at styreoppnevninger reflekterer mangfoldet i det samiske befolkningen og at både kvinners og menn perspektiver kan komme til syne i styrearbeidet.
sme: Sámediggi háliida maiddái sihkkarastit ahte stivranammadeamit dávistit sámi álbmoga máŋggabealatvuhtii ja ahte nissonolbmuid ja almmáiolbmuid oainnut bohtet oidnosii stivrabarggus.

source: All forvaltning av verneområder i Sápmi skal ta utgangspunkt i og sikre fortsatt tradisjonell samisk bruk av områdene.
sme: Buot suodjalanguovlluid hálddašeapmi Sámis galgá váldit vuođu guovlluid árbevirolaš sámi geavaheamis ja sihkkarastit ahte dat geavaheapmi jotkojuvvo.

source: Sametinget vil arbeide for at flere verneområder får lokal forvaltning.
sme: Sámediggi áigu bargat dan ala ahte eanet suodjalanguovllut ožžot báikkálaš hálddašeami.

source: Sametinget vil arbeide for at i områder der samiske interesser er mangfoldige og forvaltning av verneområder har stor betydning for samisk næringsutøvelse, blir det innført en samisk flertall i verneområdestyrene.
sme: Sámediggi áigu bargat dan ala ahte dain guovlluin gos sámi beroštusat leat máŋggabealat ja suodjalanguovlluid hálddašeamis lea stuorra mearkkašupmi sámi ealáhusdoaimmaheapmái, ásahuvvo sámi eanetlohku suodjalanguovlostivrraide.

source: Sametinget skal aktivt følge opp representanter i verneområdestyrene for å øke deres mulighet for påvirkning slik at samiske hensyn bedre kan få gjennomslag i styrearbeidet.
sme: Sámediggi áigu árjjalaččat čuovvolit suodjalanguovlostivrraid áirasiid buoridan dihtii sin váikkuhanvejolašvuođa vai sámi vuhtiiváldimat buorebut čađahuvvojit stivrabarggus.

source: 6.3 Verdiskapning i verneområder
sme: 6.3 Árvoháhkan suodjalanguovlluin

source: Sametingets målsetting er at tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Sámedikki mihttomearri lea ahte árvoháhkama láhčin álbmotmehciin ja eará stuorra suodjalanguovlluin galgá dáhpáhuvvat dakkár vugiin mii fuolaha sámi ealáhusaid.

source: Samtidig skal hver enkelt som bruker utmark og naturen kjenne sitt ansvar for bevaring av naturen for fremtidige generasjoner.
sme: Seammás galgá juohkehaš gii geavaha meahci ja luonddu, diehtit iežas ovddasvástádusa das ahte fuolahit luonddu boahttevaš buolvvaide.

source: Sametinget opplever at tilrettelegging for nye næringer i verneområder kan være problematisk for eksisterende samiske næringer.
sme: Sámediggi vásiha ahte ođđa ealáhusaide láhčin suodjalanguovlluin sáhttá leat čuolbmái dálá sámi ealáhusaide.

source: Aktuell statlig politikk har som mål å bidra til økt kommersiell bruk av verneområdene.
sme: Stáhta gustovaš politihka mihttomearri lea váikkuhit suodjalanguovlluid eanet gávppálaš geavaheapmái.

source: De fleste verneområdene i samiske områder er samtidig reindriftsområder i aktiv bruk.
sme: Eanaš suodjalanguovllut sámi guovlluin leat seammás boazodoalloguovllut mat leat árjjalaš geavahusas.

source: Reinen skyr unna mennesker, og økt menneskelig aktivitet vil gjøre at rein blir forstyrret og stadig må flytte fra beite til beite.
sme: Boazu garvá olbmuid, ja eanet olmmošlaš doaimmat dahket ahte boazu muosehuhttojuvvo ja ain ferte sirdit guohtumis guohtumii.

source: I tillegg kan utenforstående forstyrre reindriftsarbeidet, som samling og flytting, kun ved ferdsel i et område på et uheldig tidspunkt.
sme: Dasa lassin sáhttet buiga olbmot muosehuhttit boazodoallobarggu, nu go čohkkema ja johtima, dušše go sii leat johtaleamen guovllus unohis áiggis.

source: Slik forstyrrende aktiviteter kan være hundekjøring, jakting med hund, toppturer sent på våren, skikjøring eller midlertidig teltleirer som står over en lengre periode i utmarka.
sme: Dakkár muosehuhtti doaimmat sáhttet leat beanavuodjin, bivdin beatnagiin, mátkkit várrečohkaide giđđat, sabetčierasteapmi dahje gaskaboddasaš tealtáleairrat mat ceaggájit guhkit áiggi meahcis.

source: Samisk utmarksutøvelse som jakt og bærplukking er omfattet av de generelle begrensingene for bruk av motoriserte kjøretøy i verneområder.
sme: Dakkár sámi meahcástemiide go bivdimii ja murjemii gusket oppalaš mohtorjohtolatráddjejumit suodjalanguovlluin.

source: Sametinget er kritisk til en slik forvaltning når det samtidig legges til rette for annen ny ferdsel og næringsutøvelse, som for eksempel reiseliv.
sme: Sámediggi ii leat ovttamielalaš dakkár hálddašeapmái mii seammás láhčá eará ođđa johtaleapmái ja ealáhusdoaimmaheapmái, nu go mátkeeallimii.

source: Effekten er at lokale samiske brukere blir regulert bort.
sme: Váikkuhussan lea ahte báikkálaš sámi geavaheaddjit duvdojuvvojit eret.

source: Økt menneskelig ferdsel og aktivitet, sammen med restriksjoner for utøvelse av moderne reindrift og annen utmarksutøvelse resulterer i en følelse av å bli presset ut av sitt eget hjem.
sme: Olbmuid lassánan johtaleapmi ja doaimmat, ovttas ođđaáiggi boazodoalu doaimmaheami gáržžideamis ja eará meahcásteapmi, buvttiha dakkár dovddu ahte gártá duvdojuvvot earet iežas ruovttus.

source: Gjennom det sterkere politisk ønske om ny verdiskapning og næringsaktivitet i verneområdene, tilspisses presset mot samiske rettighetshavere.
sme: Garrasat politihkalaš dáhtu bokte oažžut ođđa árvoháhkama ja ealáhusdoaimmaid suodjalanguovlluin, garrá deaddu sámi vuoigatvuođalaččaid ektui.

source: Dette kan oppfattes som en inngrep mot det samiske livsgrunnlaget.
sme: Dat sáhttá vásihuvvot sisabahkkemin sámi eallinvuđđui.

source: Tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer.
sme: Láhčin árvoháhkamii álbmotmehciin ja eará stuorra suodjalanguovlluin galgá dáhpáhuvvat dakkár vugiin mii fuolaha sámi ealáhusaid.

source: Sametinget vil arbeide for at tilrettelegging for økt ferdsel og ny næringsaktivitet ikke skal skje på bekostning av eksisterende samiske næringer og brukergrupper og uten at man har sett på konsekvensene for naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi áigu bargat dan ala ahte eanet johtaleapmái ja ođđa ealáhusdoaimmaide láhčin ii galgga dáhpáhuvvat bahán sámi ealáhusaide ja geavaheaddjijoavkkuide ja almmá dan haga ahte váikkuhusat sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosii leat čielggaduvvon.

source: Verdiskapning skal gagne samiske rettighetshavere.
sme: Árvoháhkan galgá leat ávkin sámi vuoigatvuođalaččaide.

source: Sametinget vil arbeide for at samiske lokalsamfunn sine behov stilles foran besøkendes og nye brukergruppers behov i tilrettelegging for bruk av verneområder.
sme: Sámediggi áigu bargat dan ala ahte sámi báikegottiid dárbbut bohtet ovddabeallái gallejeddjiid ja ođđa geavaheaddjijoavkkuid dárbbuid go suodjalanguovlluid geavaheapmi láhččojuvvo.

source: Sametinget vil arbeide for at informasjonsmateriell om verneområdene skal bidra til at besøkende får kunnskap om og forståelse for den samiske bruken av området
sme: Sámediggi áigu bargat dan ala ahte diehtojuohkinávdnasat suodjalanguovlluid birra galget váikkuhit dasa ahte gallejeaddjit ožžot máhtu ja áddejumi guovllu sámi geavaheami birra.

source: Sametinget vil arbeide for at samisk reiseliv har muligheter for å utvikle seg i verneområder
sme: Sámediggi áigu bargat dan ala ahte sámi mátkeeallimis leat vejolašvuođat ovdánit suodjalanguovlluin.

source: 7 Utvinning av naturresurser i samisk tradisjonelt område
sme: 7 Ávkkástallan luondduresurssaiguin sámi árbevirolaš guovllus

source: Sametinget opplever et økende press på utvinning av naturressurser og inngrep for ny industriutvikling i samiske områder.
sme: Sámediggi vásiha lassáneami deattu ávkkástallamii luondduresurssaiguin ja sisabahkkema ođđa industriijaovddideapmái sámi guovlluin.

source: Denne utviklingen har særlig vært knyttet til energi- og mineralnæringene.
sme: Dát ovdáneapmi lea erenoamážit dáhpáhuvvan energiija- ja minerálaealáhusaid oktavuođas.

source: Sametinget forventer at dette skal skje på en balansert måte, og med bakgrunn i enighet og forståelse mellom næringsaktører, myndigheter og det samiske samfunnet.
sme: Sámediggi vuordá ahte dat galgá dáhpáhuvvat dássidit, ja soabalašvuođain ja áddejumiin gaskal ealáhusdoaimmaheddjiid, eiseválddiid ja sámi servodaga.

source: 7.1 Behov for endringer i energiloven og mineralloven
sme: 7.1 Dárbu rievdadit energiijalága ja minerálalága

source: Sametingets målsetting er at inngrep og tiltak for energiproduksjon skal kun tillates etter en helhetlig planlegging som sikrer naturgrunnlaget for samisk kultur og samiske næringer.
sme: Sámedikki mihttomearri lea ahte sisabahkkemiid ja doaibmabijuid energiijabuvttadeami várás galgá dušše suovvat ollislaš plánema vuođul mii sihkkarastá sámi kultuvrra ja sámi ealáhusaid luondduvuđđosa.

source: Sametingets målsetting er at samiske rettigheter ivaretas i mineralutvinningssaker i hele det tradisjonelle samiske området
sme: Sámedikki mihttomearri lea ahte sámi vuoigatvuođat fuolahuvvojit minerálaávkkástallanáššiin olles árbevirolaš sámi guovllus.

source: Bitvis planlegging og utbygging i forbindelse med energiproduksjon er utfordrende for reindrifta i store deler av Sápmi.
sme: Osiid mielde plánen ja huksen energiijabuvttadeami oktavuođas lea hástaleaddjin boazodollui stuorra osiin Sámis.
